{
  "_name_or_path": "cambridgeltl/SapBERT-from-PubMedBERT-fulltext",
  "architectures": [
    "BertForTokenClassification"
  ],
  "attention_probs_dropout_prob": 0.1,
  "classifier_dropout": null,
  "gradient_checkpointing": false,
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 768,
  "id2label": {
    "0": "[PAD]",
    "1": "[STOP]",
    "2": "[CLS]",
    "3": "[B-Gene]",
    "4": "[B-Disease]",
    "5": "[B-Chemical]",
    "6": "[IN-Gene]",
    "7": "[IN-Disease]",
    "8": "[IN-Chemical]",
    "9": "[OUT]"
  },
  "initializer_range": 0.02,
  "intermediate_size": 3072,
  "label2id": {
    "[B-Chemical]": 5,
    "[B-Disease]": 4,
    "[B-Gene]": 3,
    "[CLS]": 2,
    "[IN-Chemical]": 8,
    "[IN-Disease]": 7,
    "[IN-Gene]": 6,
    "[OUT]": 9,
    "[PAD]": 0,
    "[STOP]": 1
  },
  "layer_norm_eps": 1e-12,
  "max_position_embeddings": 512,
  "model_type": "bert",
  "num_attention_heads": 12,
  "num_hidden_layers": 12,
  "pad_token_id": 0,
  "position_embedding_type": "absolute",
  "torch_dtype": "float32",
  "transformers_version": "4.29.2",
  "type_vocab_size": 2,
  "use_cache": true,
  "vocab_size": 30522
}
