{
  "!</w>": 20073,
  "#</w>": 11084,
  "$</w>": 3011,
  "%</w>": 24,
  "&#124;</w>": 22192,
  "&#91;</w>": 135,
  "&#93;</w>": 139,
  "&amp;</w>": 1514,
  "&apos;": 4617,
  "&apos;</w>": 104,
  "&apos;s</w>": 121,
  "&apos;t</w>": 10620,
  "&gt;</w>": 361,
  "&lt;</w>": 109,
  "&quot;</w>": 112,
  "(</w>": 12,
  ")</w>": 11,
  "*</w>": 2074,
  "+</w>": 51,
  ",": 8011,
  ",000</w>": 3111,
  ",</w>": 7,
  "-": 185,
  "--": 1659,
  "----": 17492,
  "--</w>": 4783,
  "--a</w>": 8636,
  "--an</w>": 33702,
  "--and</w>": 32366,
  "--in</w>": 29185,
  "--the</w>": 16667,
  "-.": 16100,
  "-0.": 2045,
  "-0.0": 18618,
  "-0.1</w>": 30526,
  "-0.2</w>": 28820,
  "-0.3</w>": 29820,
  "-0.4</w>": 30685,
  "-0.5</w>": 27073,
  "-0.6</w>": 33991,
  "-1-</w>": 30051,
  "-1.": 9049,
  "-100</w>": 28137,
  "-10</w>": 8005,
  "-11</w>": 20048,
  "-12</w>": 19793,
  "-13</w>": 27258,
  "-14</w>": 29875,
  "-15</w>": 23734,
  "-17</w>": 34060,
  "-18</w>": 32219,
  "-1</w>": 1188,
  "-2": 8988,
  "-2,5</w>": 32046,
  "-2-</w>": 29073,
  "-2.": 13483,
  "-20</w>": 16788,
  "-2</w>": 4215,
  "-3": 13475,
  "-3-</w>": 32901,
  "-3.": 17569,
  "-30</w>": 26055,
  "-3</w>": 5082,
  "-4": 16889,
  "-4.": 23782,
  "-40</w>": 27933,
  "-4</w>": 5672,
  "-5": 19158,
  "-5.": 28468,
  "-50</w>": 30290,
  "-5</w>": 5145,
  "-6": 24318,
  "-6.": 33375,
  "-60</w>": 31731,
  "-6</w>": 5451,
  "-7": 27112,
  "-70</w>": 32201,
  "-7</w>": 7450,
  "-8": 25382,
  "-80</w>": 26223,
  "-8</w>": 8377,
  "-9": 24846,
  "-9</w>": 9726,
  "-</w>": 81,
  "-ATPase</w>": 7047,
  "-B</w>": 32276,
  "-C</w>": 22770,
  "-D</w>": 34208,
  "-H</w>": 30066,
  "-K</w>": 20738,
  "-L</w>": 30387,
  "-N</w>": 14973,
  "-O</w>": 19166,
  "-UTR</w>": 25920,
  "-activated</w>": 20118,
  "-alpha</w>": 16814,
  "-associated</w>": 27253,
  "-based</w>": 10597,
  "-beta</w>": 16733,
  "-bi": 27322,
  "-binding</w>": 20117,
  "-containing</w>": 24031,
  "-cyclic</w>": 23324,
  "-deoxy": 16743,
  "-deoxyuridine</w>": 32641,
  "-dependent</w>": 7055,
  "-derived</w>": 32747,
  "-di": 9078,
  "-end</w>": 27514,
  "-flanking</w>": 24977,
  "-free</w>": 19268,
  "-independent</w>": 18341,
  "-induced</w>": 5371,
  "-infected</w>": 31547,
  "-like</w>": 18741,
  "-mediated</w>": 13674,
  "-monophosphate</w>": 22515,
  "-negative</w>": 32768,
  "-nitro</w>": 26760,
  "-nucleotidase</w>": 30484,
  "-phosphate</w>": 26428,
  "-positive</w>": 18937,
  "-related</w>": 23849,
  "-sensitive</w>": 28040,
  "-specific</w>": 26713,
  "-stimulated</w>": 21508,
  "-terminal</w>": 27893,
  "-treated</w>": 25409,
  "-triphosphate</w>": 27757,
  "-untranslated</w>": 24634,
  "-α</w>": 30181,
  ".": 941,
  ".-": 20395,
  "...</w>": 11475,
  "..</w>": 34150,
  ".0": 3685,
  ".00": 18097,
  ".000": 21606,
  ".0001</w>": 8884,
  ".001</w>": 2694,
  ".002</w>": 16868,
  ".003</w>": 21131,
  ".004</w>": 24199,
  ".005</w>": 18855,
  ".006</w>": 30076,
  ".007</w>": 32113,
  ".008</w>": 33518,
  ".01</w>": 5199,
  ".02</w>": 11971,
  ".03</w>": 14735,
  ".04</w>": 16382,
  ".05</w>": 3630,
  ".1</w>": 20663,
  ".</w>": 4,
  ".A.</w>": 30540,
  ".S": 23212,
  ".S.</w>": 26803,
  ".The</w>": 12919,
  ".com</w>": 20098,
  ".org</w>": 27436,
  "/</w>": 26,
  "0": 1591,
  "0,": 11268,
  "0-</w>": 34233,
  "0.": 2894,
  "0.0": 2397,
  "0.00": 4813,
  "0.000": 12579,
  "0.00001</w>": 20210,
  "0.0001</w>": 2023,
  "0.0002</w>": 18536,
  "0.0003</w>": 23984,
  "0.0004</w>": 27804,
  "0.0005</w>": 16071,
  "0.000</w>": 11205,
  "0.001</w>": 506,
  "0.002</w>": 4477,
  "0.003</w>": 5698,
  "0.004</w>": 6690,
  "0.005</w>": 4262,
  "0.006</w>": 8412,
  "0.007</w>": 9026,
  "0.008</w>": 9207,
  "0.009</w>": 10535,
  "0.00</w>": 13519,
  "0.010</w>": 19760,
  "0.011</w>": 15056,
  "0.012</w>": 13629,
  "0.013</w>": 14536,
  "0.014</w>": 14596,
  "0.015</w>": 13089,
  "0.016</w>": 14538,
  "0.017</w>": 15500,
  "0.018</w>": 15867,
  "0.019</w>": 17344,
  "0.01</w>": 763,
  "0.020</w>": 24884,
  "0.021</w>": 18958,
  "0.022</w>": 19366,
  "0.023</w>": 18910,
  "0.024</w>": 19071,
  "0.025</w>": 10654,
  "0.026</w>": 19435,
  "0.027</w>": 19625,
  "0.028</w>": 19089,
  "0.029</w>": 21138,
  "0.02</w>": 2470,
  "0.030</w>": 29030,
  "0.031</w>": 21951,
  "0.032</w>": 21509,
  "0.033</w>": 22601,
  "0.034</w>": 22236,
  "0.035</w>": 19656,
  "0.036</w>": 21433,
  "0.037</w>": 22050,
  "0.038</w>": 22201,
  "0.039</w>": 23595,
  "0.03</w>": 3104,
  "0.040</w>": 33587,
  "0.041</w>": 24813,
  "0.042</w>": 24328,
  "0.043</w>": 24444,
  "0.044</w>": 26496,
  "0.045</w>": 21639,
  "0.046</w>": 23235,
  "0.047</w>": 23690,
  "0.048</w>": 22934,
  "0.049</w>": 24525,
  "0.04</w>": 3593,
  "0.05</w>": 394,
  "0.06</w>": 6249,
  "0.07</w>": 7103,
  "0.08</w>": 7012,
  "0.09</w>": 8127,
  "0.0</w>": 9820,
  "0.1": 33912,
  "0.10</w>": 8312,
  "0.11</w>": 9657,
  "0.125</w>": 24964,
  "0.12</w>": 8564,
  "0.13</w>": 9656,
  "0.14</w>": 9696,
  "0.15</w>": 6871,
  "0.16</w>": 9796,
  "0.17</w>": 10382,
  "0.18</w>": 10239,
  "0.19</w>": 11100,
  "0.1</w>": 1610,
  "0.2": 6239,
  "0.20</w>": 10539,
  "0.21</w>": 10930,
  "0.22</w>": 10749,
  "0.23</w>": 11134,
  "0.24</w>": 10983,
  "0.25</w>": 4839,
  "0.26</w>": 11382,
  "0.27</w>": 11697,
  "0.28</w>": 11365,
  "0.29</w>": 12133,
  "0.2</w>": 2259,
  "0.3": 6428,
  "0.30</w>": 11725,
  "0.31</w>": 11947,
  "0.32</w>": 11111,
  "0.33</w>": 10824,
  "0.34</w>": 11798,
  "0.35</w>": 9829,
  "0.36</w>": 11649,
  "0.37</w>": 12117,
  "0.38</w>": 11735,
  "0.39</w>": 12257,
  "0.3</w>": 2464,
  "0.4": 6931,
  "0.40</w>": 12033,
  "0.41</w>": 12273,
  "0.42</w>": 11783,
  "0.43</w>": 12017,
  "0.44</w>": 12058,
  "0.45</w>": 9935,
  "0.46</w>": 12037,
  "0.47</w>": 12241,
  "0.48</w>": 11745,
  "0.49</w>": 12362,
  "0.4</w>": 2805,
  "0.5": 6105,
  "0.50</w>": 10410,
  "0.51</w>": 12271,
  "0.52</w>": 11891,
  "0.53</w>": 12015,
  "0.54</w>": 11873,
  "0.55</w>": 11176,
  "0.56</w>": 11304,
  "0.57</w>": 12064,
  "0.58</w>": 11777,
  "0.59</w>": 12115,
  "0.5</w>": 1211,
  "0.6": 5932,
  "0.60</w>": 11893,
  "0.61</w>": 11834,
  "0.62</w>": 11463,
  "0.63</w>": 11278,
  "0.64</w>": 11366,
  "0.65</w>": 10291,
  "0.66</w>": 11207,
  "0.67</w>": 10648,
  "0.68</w>": 11182,
  "0.69</w>": 11329,
  "0.6</w>": 3010,
  "0.7": 4710,
  "0.70</w>": 10791,
  "0.71</w>": 10234,
  "0.72</w>": 10674,
  "0.73</w>": 10310,
  "0.74</w>": 10186,
  "0.75</w>": 6806,
  "0.76</w>": 10003,
  "0.77</w>": 10098,
  "0.78</w>": 9692,
  "0.79</w>": 10236,
  "0.7</w>": 3407,
  "0.8": 4520,
  "0.80</w>": 9937,
  "0.81</w>": 10006,
  "0.82</w>": 9852,
  "0.83</w>": 9485,
  "0.84</w>": 9776,
  "0.85</w>": 8865,
  "0.86</w>": 9567,
  "0.87</w>": 9628,
  "0.88</w>": 9480,
  "0.89</w>": 9478,
  "0.8</w>": 3070,
  "0.9": 3620,
  "0.90</w>": 9870,
  "0.91</w>": 9555,
  "0.92</w>": 9387,
  "0.93</w>": 9368,
  "0.94</w>": 9311,
  "0.95</w>": 8814,
  "0.96</w>": 9003,
  "0.97</w>": 9062,
  "0.98</w>": 8666,
  "0.99": 28608,
  "0.99</w>": 8043,
  "0.9</w>": 3351,
  "00": 4129,
  "000": 11831,
  "0000": 21773,
  "0001</w>": 29869,
  "000</w>": 4566,
  "001</w>": 13079,
  "002</w>": 20313,
  "00</w>": 4094,
  "01</w>": 3430,
  "02</w>": 6978,
  "03</w>": 8015,
  "04</w>": 8368,
  "05</w>": 7277,
  "06</w>": 8559,
  "07</w>": 8976,
  "08</w>": 9114,
  "09": 32325,
  "09</w>": 8692,
  "0</w>": 583,
  "0s</w>": 36597,
  "1": 926,
  "1,": 3052,
  "1,0": 10516,
  "1,000</w>": 6555,
  "1,10</w>": 31158,
  "1,1</w>": 15133,
  "1,2,": 27507,
  "1,2,3,": 29979,
  "1,2,3</w>": 29241,
  "1,2,4</w>": 20578,
  "1,25-</w>": 26321,
  "1,25</w>": 9582,
  "1,2</w>": 5905,
  "1,3": 16692,
  "1,3,5</w>": 27074,
  "1,3</w>": 6509,
  "1,4": 16966,
  "1,4,5</w>": 16923,
  "1,4</w>": 7953,
  "1,5": 18493,
  "1,500</w>": 26466,
  "1,5</w>": 17097,
  "1,6": 19820,
  "1,6</w>": 15503,
  "1,7": 20826,
  "1,8": 21834,
  "1,8</w>": 32011,
  "1,9": 23611,
  "1--": 27259,
  "1----": 27984,
  "1--</w>": 16076,
  "1-</w>": 4235,
  "1.": 3182,
  "1.0": 7290,
  "1.00": 27023,
  "1.00</w>": 8674,
  "1.01</w>": 10011,
  "1.02</w>": 10081,
  "1.03</w>": 10342,
  "1.04</w>": 10547,
  "1.05</w>": 10467,
  "1.06</w>": 11179,
  "1.07</w>": 11809,
  "1.08</w>": 11838,
  "1.09</w>": 12378,
  "1.0</w>": 1998,
  "1.10</w>": 12866,
  "1.11</w>": 12784,
  "1.12</w>": 12799,
  "1.13</w>": 13056,
  "1.14</w>": 13077,
  "1.15</w>": 12892,
  "1.16</w>": 13611,
  "1.17</w>": 13884,
  "1.18</w>": 14102,
  "1.19</w>": 14606,
  "1.1</w>": 2775,
  "1.20</w>": 14719,
  "1.21</w>": 14319,
  "1.22</w>": 14855,
  "1.23</w>": 14598,
  "1.24</w>": 15048,
  "1.25</w>": 8657,
  "1.26</w>": 15428,
  "1.27</w>": 15564,
  "1.28</w>": 15664,
  "1.29</w>": 16465,
  "1.2</w>": 2557,
  "1.3": 21038,
  "1.30</w>": 16681,
  "1.31</w>": 16529,
  "1.32</w>": 16282,
  "1.33</w>": 16057,
  "1.34</w>": 16725,
  "1.35</w>": 15752,
  "1.36</w>": 16849,
  "1.37</w>": 17222,
  "1.38</w>": 17333,
  "1.39</w>": 18031,
  "1.3</w>": 2865,
  "1.4": 21966,
  "1.40</w>": 18325,
  "1.41</w>": 18632,
  "1.42</w>": 17777,
  "1.43</w>": 17312,
  "1.44</w>": 18722,
  "1.45</w>": 17055,
  "1.46</w>": 18976,
  "1.47</w>": 19036,
  "1.48</w>": 19047,
  "1.49</w>": 19602,
  "1.4</w>": 3087,
  "1.5": 16126,
  "1.50</w>": 18861,
  "1.51</w>": 20119,
  "1.52</w>": 19895,
  "1.53</w>": 19959,
  "1.54</w>": 19456,
  "1.55</w>": 19238,
  "1.56</w>": 18946,
  "1.57</w>": 20631,
  "1.58</w>": 20598,
  "1.59</w>": 22153,
  "1.5</w>": 1641,
  "1.6": 24392,
  "1.60</w>": 22293,
  "1.61</w>": 22299,
  "1.62</w>": 21826,
  "1.63</w>": 21328,
  "1.64</w>": 21456,
  "1.65</w>": 19956,
  "1.66</w>": 21410,
  "1.67</w>": 19090,
  "1.68</w>": 22462,
  "1.69</w>": 22869,
  "1.6</w>": 3078,
  "1.7": 26270,
  "1.70</w>": 24062,
  "1.71</w>": 23407,
  "1.72</w>": 22753,
  "1.73</w>": 11738,
  "1.74</w>": 23294,
  "1.75</w>": 17357,
  "1.76</w>": 22984,
  "1.77</w>": 24277,
  "1.78</w>": 23069,
  "1.79</w>": 24766,
  "1.7</w>": 3510,
  "1.8": 26588,
  "1.80</w>": 25142,
  "1.81</w>": 24885,
  "1.82</w>": 23934,
  "1.83</w>": 24481,
  "1.84</w>": 24926,
  "1.85</w>": 22037,
  "1.86</w>": 24348,
  "1.87</w>": 24717,
  "1.88</w>": 25161,
  "1.89</w>": 25122,
  "1.8</w>": 3258,
  "1.9": 27283,
  "1.90</w>": 27047,
  "1.91</w>": 27067,
  "1.92</w>": 25349,
  "1.93</w>": 26381,
  "1.94</w>": 26427,
  "1.95</w>": 23335,
  "1.96</w>": 24219,
  "1.97</w>": 26828,
  "1.98</w>": 26199,
  "1.99</w>": 27974,
  "1.9</w>": 3690,
  "1.min</w>": 26793,
  "10": 1266,
  "10,": 10401,
  "10,000</w>": 10055,
  "10-</w>": 17963,
  "10.": 5843,
  "10.0</w>": 10044,
  "10.10": 34461,
  "10.1</w>": 13897,
  "10.2</w>": 12808,
  "10.3</w>": 12544,
  "10.4</w>": 13070,
  "10.5</w>": 9685,
  "10.6</w>": 13047,
  "10.7</w>": 13385,
  "10.8</w>": 13085,
  "10.9</w>": 14119,
  "100": 6323,
  "100,000</w>": 6761,
  "100.0</w>": 31869,
  "1000</w>": 3039,
  "100</w>": 359,
  "101</w>": 5260,
  "102</w>": 6394,
  "103</w>": 6629,
  "104</w>": 6656,
  "105</w>": 5578,
  "106</w>": 7145,
  "107</w>": 7637,
  "108</w>": 7184,
  "109": 27815,
  "109</w>": 7894,
  "10</w>": 91,
  "10A</w>": 24360,
  "10th</w>": 15910,
  "11": 3059,
  "11,": 13430,
  "11.": 6233,
  "11.0</w>": 15748,
  "11.1</w>": 11917,
  "11.2</w>": 10153,
  "11.3</w>": 13826,
  "11.4</w>": 13627,
  "11.5</w>": 10698,
  "11.6</w>": 14166,
  "11.7</w>": 14288,
  "11.8</w>": 13778,
  "11.9</w>": 15194,
  "110": 22159,
  "1100</w>": 29415,
  "110</w>": 4481,
  "111": 37854,
  "111</w>": 6334,
  "111In</w>": 26271,
  "112</w>": 7940,
  "113": 32344,
  "113</w>": 8866,
  "114</w>": 8430,
  "115</w>": 7462,
  "116</w>": 8097,
  "117</w>": 8742,
  "118</w>": 9014,
  "119</w>": 9509,
  "11</w>": 402,
  "11C</w>": 19999,
  "12": 1740,
  "12,": 12196,
  "12-</w>": 26597,
  "12.": 6918,
  "12.0</w>": 15072,
  "12.1</w>": 14811,
  "12.2</w>": 14647,
  "12.3</w>": 14545,
  "12.4</w>": 15684,
  "12.5</w>": 6652,
  "12.6</w>": 14897,
  "12.7</w>": 15327,
  "12.8</w>": 14635,
  "12.9</w>": 15567,
  "120": 21426,
  "1200</w>": 16264,
  "120</w>": 2382,
  "1210</w>": 37808,
  "121</w>": 8996,
  "122</w>": 8253,
  "123": 36391,
  "123</w>": 6773,
  "123I</w>": 24063,
  "124": 36227,
  "124</w>": 8503,
  "125": 16328,
  "125</w>": 4220,
  "125I</w>": 4843,
  "126": 32711,
  "126</w>": 7183,
  "127</w>": 8983,
  "128</w>": 8053,
  "129": 24629,
  "129</w>": 8807,
  "12</w>": 198,
  "12th</w>": 23228,
  "13": 1992,
  "13,": 15545,
  "13.": 7347,
  "13.0</w>": 18028,
  "13.1</w>": 15659,
  "13.2</w>": 14670,
  "13.3</w>": 12074,
  "13.4</w>": 16103,
  "13.5</w>": 11912,
  "13.6</w>": 14748,
  "13.7</w>": 16522,
  "13.8</w>": 15730,
  "13.9</w>": 17026,
  "130": 19657,
  "1300</w>": 31187,
  "130</w>": 5507,
  "131</w>": 7866,
  "131I</w>": 17141,
  "132</w>": 8754,
  "133</w>": 9211,
  "134</w>": 10132,
  "135</w>": 8086,
  "136</w>": 10441,
  "137": 26162,
  "137</w>": 9409,
  "138</w>": 9616,
  "139</w>": 9998,
  "13</w>": 465,
  "13C</w>": 9312,
  "14": 2106,
  "14,": 15399,
  "14.": 8036,
  "14.0</w>": 19637,
  "14.1</w>": 17090,
  "14.2</w>": 16351,
  "14.3</w>": 12949,
  "14.4</w>": 17307,
  "14.5</w>": 12920,
  "14.6</w>": 16357,
  "14.7</w>": 16859,
  "14.8</w>": 16608,
  "14.9</w>": 18405,
  "140": 24361,
  "1400</w>": 32479,
  "140</w>": 5017,
  "141</w>": 10590,
  "142</w>": 10070,
  "143</w>": 10267,
  "144</w>": 9300,
  "145</w>": 7291,
  "146</w>": 10691,
  "146a</w>": 29379,
  "147</w>": 10333,
  "148</w>": 11276,
  "149</w>": 11683,
  "14</w>": 400,
  "14C</w>": 4544,
  "14th</w>": 29810,
  "15": 2127,
  "15,": 17430,
  "15,000</w>": 32189,
  "15.": 8870,
  "15.0</w>": 18680,
  "15.1</w>": 18770,
  "15.2</w>": 17239,
  "15.3</w>": 17199,
  "15.4</w>": 16183,
  "15.5</w>": 14452,
  "15.6</w>": 16644,
  "15.7</w>": 18487,
  "15.8</w>": 17381,
  "15.9</w>": 19691,
  "150": 18981,
  "1500</w>": 12870,
  "150</w>": 2582,
  "151</w>": 11298,
  "152</w>": 10679,
  "153</w>": 10374,
  "154</w>": 10537,
  "155</w>": 8290,
  "156</w>": 11379,
  "157</w>": 12045,
  "158</w>": 12303,
  "159</w>": 12680,
  "15</w>": 274,
  "15N</w>": 18448,
  "15th</w>": 32131,
  "16": 2143,
  "16,": 17763,
  "16.": 9636,
  "16.0</w>": 20606,
  "16.1</w>": 19394,
  "16.2</w>": 18734,
  "16.3</w>": 18115,
  "16.4</w>": 19370,
  "16.5</w>": 15542,
  "16.6</w>": 18376,
  "16.7</w>": 12666,
  "16.8</w>": 20215,
  "16.9</w>": 20594,
  "160": 26982,
  "1600</w>": 27335,
  "160</w>": 5552,
  "161</w>": 12932,
  "162</w>": 12467,
  "163</w>": 13559,
  "164</w>": 12390,
  "165</w>": 10136,
  "166</w>": 12342,
  "167</w>": 13134,
  "168</w>": 10859,
  "169</w>": 13193,
  "16</w>": 479,
  "16S</w>": 6252,
  "17": 2103,
  "17,": 18584,
  "17.": 10553,
  "17.0</w>": 22944,
  "17.1</w>": 20335,
  "17.2</w>": 19258,
  "17.3</w>": 20142,
  "17.4</w>": 19484,
  "17.5</w>": 14507,
  "17.6</w>": 17908,
  "17.7</w>": 21173,
  "17.8</w>": 19867,
  "17.9</w>": 20391,
  "170": 26809,
  "170</w>": 8093,
  "171</w>": 13564,
  "172</w>": 12375,
  "173</w>": 13901,
  "174</w>": 11741,
  "175</w>": 10289,
  "176</w>": 13549,
  "177</w>": 12006,
  "178</w>": 13974,
  "179</w>": 14400,
  "17</w>": 580,
  "17A</w>": 19270,
  "17F</w>": 33893,
  "17beta</w>": 16699,
  "17β</w>": 27397,
  "18": 1940,
  "18,": 21197,
  "18.": 10721,
  "18.0</w>": 24043,
  "18.1</w>": 22041,
  "18.2</w>": 17792,
  "18.3</w>": 20892,
  "18.4</w>": 20815,
  "18.5</w>": 13853,
  "18.6</w>": 20617,
  "18.7</w>": 21981,
  "18.8</w>": 19567,
  "18.9</w>": 21945,
  "180": 22653,
  "1800</w>": 28289,
  "180</w>": 4253,
  "181</w>": 13569,
  "182</w>": 12916,
  "183</w>": 13092,
  "184</w>": 13520,
  "185</w>": 11812,
  "186</w>": 12725,
  "187</w>": 14031,
  "188</w>": 12996,
  "189</w>": 14490,
  "18</w>": 414,
  "18F</w>": 11349,
  "18S</w>": 20499,
  "19": 1593,
  "19,": 25115,
  "19.": 12632,
  "19.0</w>": 24814,
  "19.1</w>": 23024,
  "19.2</w>": 20646,
  "19.3</w>": 22246,
  "19.4</w>": 20357,
  "19.5</w>": 18504,
  "19.6</w>": 21049,
  "19.7</w>": 22818,
  "19.8</w>": 22440,
  "19.9</w>": 24000,
  "190</w>": 9827,
  "191</w>": 14499,
  "192</w>": 11690,
  "193</w>": 14603,
  "194</w>": 14476,
  "1950</w>": 24960,
  "1950s</w>": 33359,
  "195</w>": 11561,
  "1960</w>": 21913,
  "1960s</w>": 25649,
  "1963</w>": 34506,
  "1964</w>": 30883,
  "1965</w>": 23729,
  "1966</w>": 18792,
  "1967</w>": 26954,
  "1968</w>": 22559,
  "1969</w>": 22063,
  "196</w>": 13490,
  "1970</w>": 13160,
  "1970s</w>": 20300,
  "1971</w>": 18508,
  "1972</w>": 17130,
  "1973</w>": 15022,
  "1974</w>": 13912,
  "1975</w>": 11818,
  "1976</w>": 13122,
  "1977</w>": 13016,
  "1978</w>": 12027,
  "1979</w>": 11167,
  "197</w>": 14208,
  "198": 30182,
  "1980</w>": 7048,
  "1980s</w>": 16834,
  "1981</w>": 9901,
  "1982</w>": 9213,
  "1983</w>": 9322,
  "1984</w>": 8583,
  "1985</w>": 7154,
  "1986</w>": 7355,
  "1987</w>": 6949,
  "1988</w>": 6478,
  "1989</w>": 6483,
  "198</w>": 14139,
  "199": 21235,
  "1990</w>": 4590,
  "1990s</w>": 16498,
  "1991</w>": 5819,
  "1992</w>": 5533,
  "1993</w>": 5539,
  "1994</w>": 5219,
  "1995</w>": 4772,
  "1996</w>": 4910,
  "1997</w>": 4781,
  "1998</w>": 4631,
  "1999</w>": 4573,
  "199</w>": 12913,
  "19</w>": 656,
  "19th</w>": 27409,
  "1</w>": 36,
  "1A1</w>": 16918,
  "1A2</w>": 28885,
  "1A</w>": 4593,
  "1B1</w>": 25963,
  "1B</w>": 7045,
  "1C</w>": 13360,
  "1D</w>": 10915,
  "1E</w>": 32588,
  "1G</w>": 20586,
  "1H</w>": 6157,
  "1I</w>": 38104,
  "1L</w>": 24278,
  "1P</w>": 35287,
  "1R</w>": 7498,
  "1S</w>": 22437,
  "1T</w>": 28675,
  "1a</w>": 4964,
  "1alpha</w>": 8522,
  "1b</w>": 7379,
  "1beta</w>": 7333,
  "1c</w>": 14410,
  "1d</w>": 29067,
  "1p": 30730,
  "1p</w>": 9345,
  "1ra</w>": 31451,
  "1s</w>": 27383,
  "1st</w>": 7932,
  "1α</w>": 6663,
  "1β</w>": 5624,
  "2": 657,
  "2,": 3857,
  "2,0": 22813,
  "2,000</w>": 12738,
  "2,2</w>": 10029,
  "2,3,": 27119,
  "2,3,7,8</w>": 31259,
  "2,3</w>": 6870,
  "2,4,6</w>": 26316,
  "2,4</w>": 8391,
  "2,5": 33281,
  "2,5</w>": 15348,
  "2,6": 31897,
  "2,6</w>": 11512,
  "2,7": 25827,
  "2,8": 31577,
  "2,9": 32529,
  "2-</w>": 3162,
  "2.": 1208,
  "2.0": 21617,
  "2.00</w>": 23515,
  "2.01</w>": 28713,
  "2.02</w>": 27089,
  "2.03</w>": 26947,
  "2.04</w>": 26385,
  "2.05</w>": 25867,
  "2.06</w>": 27720,
  "2.07</w>": 27590,
  "2.08</w>": 27306,
  "2.09</w>": 29216,
  "2.0</w>": 2766,
  "2.10</w>": 28566,
  "2.11</w>": 29847,
  "2.12</w>": 28944,
  "2.13</w>": 28828,
  "2.14</w>": 28835,
  "2.15</w>": 25203,
  "2.16</w>": 30030,
  "2.17</w>": 29578,
  "2.18</w>": 31163,
  "2.19</w>": 32012,
  "2.1</w>": 3545,
  "2.20</w>": 33334,
  "2.21</w>": 32886,
  "2.22</w>": 30781,
  "2.23</w>": 31263,
  "2.24</w>": 31221,
  "2.25</w>": 23052,
  "2.26</w>": 31498,
  "2.27</w>": 30427,
  "2.28</w>": 32474,
  "2.29</w>": 33378,
  "2.2</w>": 3414,
  "2.30</w>": 34329,
  "2.31</w>": 32739,
  "2.32</w>": 33453,
  "2.33</w>": 30863,
  "2.34</w>": 33303,
  "2.35</w>": 29732,
  "2.36</w>": 33526,
  "2.37</w>": 34693,
  "2.38</w>": 32101,
  "2.3</w>": 3846,
  "2.43</w>": 34849,
  "2.45</w>": 30061,
  "2.4</w>": 3582,
  "2.5": 25930,
  "2.50</w>": 29980,
  "2.54</w>": 34745,
  "2.56</w>": 34191,
  "2.5</w>": 1768,
  "2.65</w>": 34841,
  "2.6</w>": 3791,
  "2.75</w>": 28919,
  "2.7</w>": 4137,
  "2.8</w>": 4050,
  "2.9</w>": 4250,
  "2.</w>": 28660,
  "20": 2278,
  "20,": 25670,
  "20,000</w>": 18495,
  "20.0</w>": 17159,
  "20.1</w>": 26334,
  "20.2</w>": 25420,
  "20.3</w>": 23866,
  "20.4</w>": 23605,
  "20.5</w>": 19992,
  "20.6</w>": 23478,
  "20.7</w>": 24198,
  "20.8</w>": 22195,
  "20.9</w>": 25792,
  "200": 9957,
  "200,000</w>": 33585,
  "2000</w>": 2488,
  "2001</w>": 4549,
  "2002</w>": 4841,
  "2003</w>": 5217,
  "2004</w>": 4985,
  "2005</w>": 4451,
  "2006</w>": 4603,
  "2007</w>": 4446,
  "2008</w>": 4072,
  "2009</w>": 3704,
  "200</w>": 1437,
  "201": 37140,
  "2010</w>": 2889,
  "2011</w>": 2998,
  "2012</w>": 2466,
  "2013</w>": 2272,
  "2014</w>": 2137,
  "2015</w>": 2161,
  "2016</w>": 2269,
  "2017</w>": 2906,
  "2018</w>": 4142,
  "2019</w>": 6163,
  "201</w>": 8232,
  "201Tl</w>": 33946,
  "2020</w>": 12166,
  "202</w>": 12855,
  "2030</w>": 33138,
  "203</w>": 13110,
  "204</w>": 12656,
  "205</w>": 11306,
  "206</w>": 12392,
  "207</w>": 14393,
  "208</w>": 14957,
  "209</w>": 14114,
  "20</w>": 219,
  "20th</w>": 18782,
  "21": 14974,
  "21.0</w>": 28234,
  "21.1</w>": 20747,
  "21.2</w>": 22580,
  "21.3</w>": 20325,
  "21.4</w>": 20487,
  "21.5</w>": 20969,
  "21.6</w>": 23267,
  "21.7</w>": 22917,
  "21.8</w>": 25193,
  "21.9</w>": 25528,
  "210</w>": 9172,
  "211</w>": 16408,
  "212</w>": 13666,
  "213</w>": 15965,
  "214</w>": 14868,
  "215</w>": 15891,
  "216</w>": 16094,
  "217</w>": 17612,
  "218</w>": 16523,
  "219</w>": 18570,
  "21</w>": 627,
  "21st</w>": 21424,
  "22": 5153,
  "22.": 14658,
  "22.0</w>": 27867,
  "22.1</w>": 24319,
  "22.2</w>": 18315,
  "22.3</w>": 23100,
  "22.4</w>": 24350,
  "22.5</w>": 17831,
  "22.6</w>": 24092,
  "22.7</w>": 23029,
  "22.8</w>": 25589,
  "22.9</w>": 26092,
  "220</w>": 9327,
  "221</w>": 15081,
  "222</w>": 14803,
  "223</w>": 15067,
  "224</w>": 17613,
  "225</w>": 13750,
  "226</w>": 16550,
  "227</w>": 19362,
  "228</w>": 18583,
  "229</w>": 19494,
  "22</w>": 777,
  "22q": 20805,
  "23": 4005,
  "23,": 33435,
  "23.": 14774,
  "23.0</w>": 31217,
  "23.1</w>": 21610,
  "23.2</w>": 26202,
  "23.3</w>": 21551,
  "23.4</w>": 24858,
  "23.5</w>": 19349,
  "23.6</w>": 26350,
  "23.7</w>": 26653,
  "23.8</w>": 23442,
  "23.9</w>": 27955,
  "230</w>": 12506,
  "23187</w>": 38052,
  "231</w>": 9455,
  "232</w>": 18241,
  "233</w>": 20076,
  "234</w>": 19224,
  "235</w>": 16161,
  "236</w>": 19481,
  "237</w>": 20341,
  "238</w>": 18775,
  "239</w>": 18188,
  "23</w>": 908,
  "23S</w>": 28911,
  "24": 4229,
  "24,": 24246,
  "24.": 13956,
  "24.0</w>": 30476,
  "24.1</w>": 24415,
  "24.2</w>": 25158,
  "24.3</w>": 23685,
  "24.4</w>": 26018,
  "24.5</w>": 22314,
  "24.6</w>": 26463,
  "24.7</w>": 27960,
  "24.8</w>": 28046,
  "24.9</w>": 29010,
  "240</w>": 8070,
  "241</w>": 20077,
  "242</w>": 18936,
  "243</w>": 19289,
  "244</w>": 20602,
  "245</w>": 18928,
  "246</w>": 20301,
  "247</w>": 19904,
  "248</w>": 19195,
  "249</w>": 21191,
  "24</w>": 334,
  "24h</w>": 15528,
  "25": 3693,
  "25,": 30546,
  "25-</w>": 31801,
  "25.": 16561,
  "25.0</w>": 19500,
  "25.1</w>": 31230,
  "25.2</w>": 28351,
  "25.3</w>": 26942,
  "25.4</w>": 27244,
  "25.5</w>": 23477,
  "25.6</w>": 25630,
  "25.7</w>": 27500,
  "25.8</w>": 26829,
  "25.9</w>": 27977,
  "2500</w>": 20414,
  "250</w>": 2040,
  "251</w>": 15578,
  "252</w>": 19101,
  "253</w>": 21259,
  "254</w>": 16903,
  "255</w>": 19545,
  "256</w>": 14073,
  "257</w>": 20740,
  "258</w>": 20387,
  "259</w>": 21653,
  "25</w>": 434,
  "25th</w>": 33223,
  "26": 4692,
  "26,": 30971,
  "26.": 16878,
  "26.1</w>": 27414,
  "26.2</w>": 27447,
  "26.3</w>": 24008,
  "26.4</w>": 27902,
  "26.5</w>": 22840,
  "26.6</w>": 27098,
  "26.7</w>": 22555,
  "26.8</w>": 27425,
  "26.9</w>": 28022,
  "260</w>": 13059,
  "261</w>": 20161,
  "262</w>": 21203,
  "263</w>": 20593,
  "264.7</w>": 25487,
  "264</w>": 19761,
  "265</w>": 19616,
  "266</w>": 18514,
  "267</w>": 21637,
  "268</w>": 18824,
  "269</w>": 22625,
  "26</w>": 991,
  "27": 3972,
  "27,": 34047,
  "27.": 17679,
  "27.1</w>": 29816,
  "27.2</w>": 29148,
  "27.3</w>": 22248,
  "27.4</w>": 29957,
  "27.5</w>": 21221,
  "27.6</w>": 27788,
  "27.7</w>": 28738,
  "27.8</w>": 25642,
  "27.9</w>": 30884,
  "270</w>": 13178,
  "271</w>": 21312,
  "272</w>": 21444,
  "273</w>": 20836,
  "274</w>": 21995,
  "275</w>": 18291,
  "276</w>": 21838,
  "277</w>": 22505,
  "278</w>": 22743,
  "279</w>": 23762,
  "27</w>": 1031,
  "28": 3977,
  "28.": 13965,
  "28.1</w>": 29817,
  "28.2</w>": 29456,
  "28.3</w>": 28011,
  "28.4</w>": 29855,
  "28.5</w>": 24384,
  "28.6</w>": 19079,
  "28.7</w>": 30734,
  "28.8</w>": 27770,
  "28.9</w>": 29062,
  "280</w>": 12354,
  "281</w>": 23482,
  "282</w>": 23110,
  "283</w>": 23205,
  "284</w>": 24101,
  "285</w>": 21702,
  "286</w>": 22747,
  "287</w>": 24320,
  "288</w>": 21176,
  "289</w>": 24096,
  "28</w>": 880,
  "29": 4552,
  "29.": 14834,
  "29.1</w>": 31020,
  "29.2</w>": 28066,
  "29.3</w>": 29727,
  "29.4</w>": 25972,
  "29.5</w>": 26484,
  "29.6</w>": 27961,
  "29.7</w>": 30694,
  "29.8</w>": 31137,
  "29.9</w>": 28716,
  "290</w>": 17325,
  "291</w>": 24027,
  "292</w>": 23713,
  "293</w>": 13060,
  "294": 38145,
  "294002</w>": 38861,
  "294</w>": 24229,
  "295</w>": 21795,
  "296</w>": 22832,
  "297</w>": 24259,
  "298</w>": 20050,
  "299</w>": 23269,
  "29</w>": 1205,
  "2</w>": 40,
  "2A</w>": 4553,
  "2B</w>": 7851,
  "2C</w>": 11168,
  "2D3</w>": 13080,
  "2D</w>": 3544,
  "2H</w>": 13336,
  "2K</w>": 30585,
  "2L</w>": 29949,
  "2M</w>": 18379,
  "2O3</w>": 16822,
  "2O</w>": 22466,
  "2R</w>": 8273,
  "2S</w>": 16390,
  "2a</w>": 6765,
  "2alpha</w>": 18959,
  "2b</w>": 8319,
  "2c</w>": 25063,
  "2d</w>": 29302,
  "2h</w>": 33795,
  "2m</w>": 29986,
  "2n</w>": 25137,
  "2nd</w>": 10487,
  "2p</w>": 18279,
  "2α</w>": 19844,
  "3": 678,
  "3&apos;": 29849,
  "3&apos;UTR</w>": 30811,
  "3,": 4273,
  "3,0": 30507,
  "3,000</w>": 26535,
  "3,2</w>": 34806,
  "3,3</w>": 17181,
  "3,4,5</w>": 29014,
  "3,4</w>": 6969,
  "3,5</w>": 13541,
  "3,6</w>": 34907,
  "3-</w>": 4221,
  "3.": 1057,
  "3.0": 31524,
  "3.0</w>": 3575,
  "3.1</w>": 3988,
  "3.25</w>": 34398,
  "3.2</w>": 3814,
  "3.33</w>": 31480,
  "3.3</w>": 5009,
  "3.4</w>": 4311,
  "3.5</w>": 3066,
  "3.6</w>": 4556,
  "3.75</w>": 26763,
  "3.7</w>": 4400,
  "3.8</w>": 4956,
  "3.9</w>": 4802,
  "3.</w>": 31590,
  "30": 3536,
  "30,000</w>": 25596,
  "30.0</w>": 26029,
  "30.1</w>": 33532,
  "30.2</w>": 30606,
  "30.3</w>": 30135,
  "30.4</w>": 27942,
  "30.5</w>": 27197,
  "30.6</w>": 29358,
  "30.7</w>": 32041,
  "30.8</w>": 26764,
  "30.9</w>": 33771,
  "300": 20072,
  "3000</w>": 15340,
  "300</w>": 2410,
  "301</w>": 17838,
  "302</w>": 17264,
  "303</w>": 19929,
  "304</w>": 16707,
  "305</w>": 18893,
  "306</w>": 21181,
  "307</w>": 21925,
  "308</w>": 15639,
  "309</w>": 21089,
  "30</w>": 249,
  "31.1</w>": 30618,
  "31.2</w>": 30111,
  "31.3</w>": 26986,
  "31.4</w>": 30291,
  "31.5</w>": 26525,
  "31.6</w>": 28290,
  "31.7</w>": 30972,
  "31.8</w>": 29666,
  "31.9</w>": 34484,
  "310</w>": 18413,
  "311</w>": 21229,
  "312</w>": 22881,
  "313</w>": 24630,
  "314</w>": 25226,
  "315</w>": 19881,
  "316</w>": 25437,
  "317</w>": 24809,
  "318</w>": 26246,
  "319</w>": 26006,
  "31</w>": 1083,
  "31P</w>": 19332,
  "32": 7816,
  "32.": 21712,
  "32.1</w>": 30686,
  "32.2</w>": 32384,
  "32.3</w>": 30455,
  "32.4</w>": 30248,
  "32.5</w>": 24416,
  "32.6</w>": 31814,
  "32.7</w>": 31722,
  "32.8</w>": 32426,
  "320</w>": 12003,
  "321</w>": 27209,
  "322</w>": 17806,
  "323</w>": 25637,
  "324</w>": 25623,
  "325</w>": 18713,
  "326</w>": 25100,
  "327</w>": 27677,
  "328</w>": 26009,
  "329</w>": 27198,
  "32</w>": 1059,
  "32P</w>": 11356,
  "33": 6634,
  "33.": 20330,
  "33.3</w>": 12851,
  "33.5</w>": 31871,
  "33.6</w>": 34282,
  "33.8</w>": 33527,
  "330</w>": 15818,
  "331</w>": 27586,
  "332</w>": 26894,
  "333</w>": 24486,
  "334</w>": 28421,
  "335</w>": 23559,
  "336</w>": 25931,
  "337</w>": 27700,
  "338</w>": 24862,
  "339</w>": 27850,
  "33</w>": 1179,
  "34": 6707,
  "34.": 21710,
  "34.1</w>": 33899,
  "34.2</w>": 32839,
  "34.3</w>": 32287,
  "34.4</w>": 31708,
  "34.5</w>": 26573,
  "34.6</w>": 31852,
  "34.7</w>": 33869,
  "34.8</w>": 31689,
  "34.9</w>": 34480,
  "340</w>": 16466,
  "341</w>": 27422,
  "342</w>": 20490,
  "343</w>": 25091,
  "344</w>": 14445,
  "345</w>": 24188,
  "346</w>": 28393,
  "347</w>": 29771,
  "348</w>": 27862,
  "349</w>": 31222,
  "34</w>": 1308,
  "34a</w>": 27486,
  "35": 6438,
  "35.": 21567,
  "35.1</w>": 34703,
  "35.2</w>": 34044,
  "35.3</w>": 29950,
  "35.4</w>": 33642,
  "35.5</w>": 27543,
  "35.6</w>": 33246,
  "35.7</w>": 27212,
  "35.8</w>": 34393,
  "350</w>": 8911,
  "351</w>": 27863,
  "352</w>": 29211,
  "353</w>": 30142,
  "354</w>": 29366,
  "355</w>": 26121,
  "356</w>": 28525,
  "357</w>": 30684,
  "3580</w>": 31495,
  "358</w>": 28684,
  "359</w>": 31464,
  "35</w>": 892,
  "35S</w>": 11060,
  "36": 6738,
  "36.": 21361,
  "36.1</w>": 33870,
  "36.2</w>": 34585,
  "36.3</w>": 33770,
  "36.4</w>": 26200,
  "36.5</w>": 28095,
  "36.6</w>": 31950,
  "36.7</w>": 30466,
  "36.8</w>": 30044,
  "360</w>": 11396,
  "361</w>": 28023,
  "362</w>": 28358,
  "363</w>": 29089,
  "364</w>": 30689,
  "365</w>": 18544,
  "366</w>": 29314,
  "367</w>": 29882,
  "368</w>": 28923,
  "369</w>": 31513,
  "36</w>": 1020,
  "37": 6611,
  "37.": 22571,
  "37.2</w>": 34885,
  "37.5</w>": 14738,
  "37.8</w>": 31705,
  "370</w>": 19245,
  "371</w>": 32338,
  "372</w>": 29287,
  "373</w>": 25162,
  "374</w>": 29918,
  "375</w>": 15607,
  "376</w>": 30937,
  "377</w>": 30036,
  "378</w>": 28336,
  "379</w>": 31714,
  "37</w>": 1172,
  "38": 6221,
  "38.": 22754,
  "38.1</w>": 34022,
  "38.2</w>": 33647,
  "38.3</w>": 33851,
  "38.5</w>": 22377,
  "38.6</w>": 33952,
  "38.7</w>": 34366,
  "38.8</w>": 34353,
  "38.9</w>": 31682,
  "380</w>": 19478,
  "381</w>": 29503,
  "382</w>": 29122,
  "383</w>": 29576,
  "384</w>": 23664,
  "385</w>": 28595,
  "386</w>": 32852,
  "387</w>": 31182,
  "388</w>": 28901,
  "389</w>": 30326,
  "38</w>": 1342,
  "39": 8550,
  "39.": 24989,
  "39.1</w>": 34879,
  "39.3</w>": 34971,
  "39.5</w>": 28018,
  "390</w>": 17010,
  "391</w>": 31504,
  "392</w>": 30533,
  "393</w>": 21899,
  "394</w>": 31835,
  "395</w>": 30195,
  "396</w>": 29245,
  "397</w>": 30515,
  "398</w>": 22626,
  "399</w>": 33028,
  "39</w>": 1520,
  "3</w>": 54,
  "3A</w>": 8392,
  "3B</w>": 15117,
  "3C</w>": 18818,
  "3D": 25535,
  "3D</w>": 1825,
  "3G</w>": 25922,
  "3H</w>": 1744,
  "3L</w>": 32625,
  "3M</w>": 29590,
  "3O4</w>": 38103,
  "3R</w>": 16802,
  "3S</w>": 27727,
  "3T3</w>": 8541,
  "3T</w>": 16474,
  "3a</w>": 8519,
  "3alpha</w>": 33992,
  "3b</w>": 15859,
  "3beta</w>": 19189,
  "3d</w>": 33609,
  "3p</w>": 6706,
  "3rd</w>": 10616,
  "3β</w>": 18941,
  "4": 430,
  "4,": 4550,
  "4,000</w>": 32055,
  "4,4</w>": 15027,
  "4,5</w>": 8934,
  "4,6</w>": 25908,
  "4-</w>": 5257,
  "4.": 1541,
  "4.0</w>": 4324,
  "4.1</w>": 4803,
  "4.2</w>": 4499,
  "4.3</w>": 5037,
  "4.4</w>": 5140,
  "4.5</w>": 3462,
  "4.6</w>": 5174,
  "4.7</w>": 5108,
  "4.8</w>": 4974,
  "4.9</w>": 5827,
  "40": 5216,
  "40,000</w>": 28619,
  "40.0</w>": 27670,
  "40.5</w>": 30002,
  "400": 26196,
  "4000</w>": 17419,
  "400</w>": 2604,
  "401</w>": 23500,
  "402</w>": 20251,
  "403</w>": 24659,
  "404</w>": 22996,
  "405</w>": 20702,
  "406</w>": 26382,
  "407</w>": 22110,
  "408</w>": 25876,
  "409</w>": 25617,
  "40</w>": 466,
  "40L</w>": 38455,
  "41.2</w>": 32339,
  "41.5</w>": 30663,
  "41.7</w>": 28474,
  "410</w>": 22273,
  "411</w>": 29640,
  "412</w>": 29174,
  "413</w>": 33292,
  "414</w>": 32408,
  "415</w>": 31080,
  "416</w>": 32289,
  "417</w>": 32471,
  "418</w>": 23789,
  "41</w>": 1574,
  "42": 11711,
  "42.": 26758,
  "42.1</w>": 34869,
  "42.3</w>": 33817,
  "42.5</w>": 27634,
  "42.8</w>": 34685,
  "42.9</w>": 25958,
  "420</w>": 18437,
  "421</w>": 29850,
  "422</w>": 31917,
  "423</w>": 28864,
  "424</w>": 30285,
  "425</w>": 26562,
  "426</w>": 34694,
  "427</w>": 33567,
  "428</w>": 31287,
  "429</w>": 30519,
  "42</w>": 1256,
  "43": 11538,
  "43.": 24433,
  "43.3</w>": 34385,
  "43.5</w>": 30045,
  "43.8</w>": 32804,
  "430</w>": 23815,
  "431</w>": 19830,
  "432</w>": 21294,
  "433</w>": 32501,
  "434</w>": 32091,
  "435</w>": 26396,
  "436</w>": 33631,
  "437</w>": 32294,
  "439</w>": 34958,
  "43</w>": 1446,
  "44": 9445,
  "44.": 25581,
  "44.4</w>": 25740,
  "440</w>": 22755,
  "441</w>": 33878,
  "444</w>": 34354,
  "445</w>": 34519,
  "448</w>": 29866,
  "449</w>": 34350,
  "44</w>": 1531,
  "45": 7287,
  "45.": 26208,
  "45.5</w>": 25961,
  "450": 17812,
  "450</w>": 5310,
  "451</w>": 30894,
  "452</w>": 34434,
  "453</w>": 34464,
  "454</w>": 26620,
  "455</w>": 31215,
  "45</w>": 992,
  "45Ca2</w>": 31683,
  "45Ca</w>": 27095,
  "46": 9433,
  "46.": 26158,
  "46.2</w>": 32326,
  "46.5</w>": 34619,
  "46.7</w>": 30467,
  "460</w>": 22170,
  "46619</w>": 30619,
  "468</w>": 29250,
  "46</w>": 1577,
  "47": 8676,
  "47.": 27347,
  "47.5</w>": 30868,
  "47.6</w>": 34707,
  "470</w>": 23357,
  "473</w>": 27439,
  "474</w>": 32073,
  "475</w>": 33049,
  "47</w>": 1648,
  "48": 7193,
  "48.": 27342,
  "48.5</w>": 33379,
  "480</w>": 15174,
  "485</w>": 31557,
  "486</w>": 17489,
  "488</w>": 25313,
  "48</w>": 953,
  "49": 9151,
  "49.": 29693,
  "490</w>": 24265,
  "494</w>": 33738,
  "495</w>": 32355,
  "497</w>": 31802,
  "498</w>": 33845,
  "499</w>": 33064,
  "49</w>": 1869,
  "4</w>": 85,
  "4A</w>": 10496,
  "4B</w>": 16260,
  "4C</w>": 28902,
  "4D</w>": 15300,
  "4E</w>": 23383,
  "4G</w>": 28416,
  "4H</w>": 28352,
  "4R</w>": 19750,
  "4S</w>": 21552,
  "4T</w>": 26804,
  "4V</w>": 29019,
  "4a</w>": 13030,
  "4b</w>": 26203,
  "4th</w>": 13260,
  "5": 351,
  "5&apos;": 18804,
  "5,": 4987,
  "5,000</w>": 19667,
  "5,5</w>": 23308,
  "5,6</w>": 16513,
  "5,7</w>": 28254,
  "5-</w>": 6982,
  "5.": 2073,
  "5.0</w>": 4156,
  "5.1</w>": 5646,
  "5.2</w>": 5086,
  "5.3</w>": 5223,
  "5.4</w>": 5442,
  "5.5</w>": 4113,
  "5.6</w>": 5317,
  "5.7</w>": 5747,
  "5.8</w>": 5421,
  "5.9</w>": 5616,
  "50": 5224,
  "50,": 32013,
  "50,000</w>": 17787,
  "50.0</w>": 20799,
  "500": 22171,
  "5000</w>": 14903,
  "500</w>": 2157,
  "501</w>": 24910,
  "502</w>": 27176,
  "503</w>": 26832,
  "504</w>": 28188,
  "505</w>": 25264,
  "506</w>": 20932,
  "507</w>": 31712,
  "508</w>": 20670,
  "509</w>": 30485,
  "50</w>": 297,
  "50s</w>": 35092,
  "51": 35627,
  "510</w>": 28801,
  "511</w>": 31991,
  "512</w>": 24992,
  "51</w>": 1800,
  "51Cr</w>": 23877,
  "52.5</w>": 31878,
  "520</w>": 25655,
  "525</w>": 30899,
  "52</w>": 1608,
  "53": 11469,
  "53.": 28937,
  "53.3</w>": 29675,
  "53.8</w>": 31787,
  "530</w>": 27925,
  "532</w>": 28131,
  "53</w>": 1827,
  "54": 14235,
  "54.": 29392,
  "54.5</w>": 27415,
  "540</w>": 23127,
  "549</w>": 32266,
  "54</w>": 1756,
  "55": 9866,
  "55.": 29678,
  "55.6</w>": 28504,
  "550</w>": 16979,
  "551</w>": 30107,
  "558</w>": 34370,
  "55</w>": 1368,
  "56": 10536,
  "56.": 30904,
  "56.5</w>": 34967,
  "560</w>": 26437,
  "562</w>": 28067,
  "56</w>": 1737,
  "57": 8738,
  "57.": 29531,
  "57.1</w>": 25663,
  "57.5</w>": 34347,
  "570</w>": 31007,
  "571</w>": 29832,
  "57</w>": 1841,
  "58": 11507,
  "58.": 30143,
  "58.3</w>": 29754,
  "580</w>": 29416,
  "58</w>": 1811,
  "59": 11503,
  "59.": 31886,
  "590</w>": 32263,
  "59</w>": 1870,
  "5</w>": 82,
  "5A</w>": 11147,
  "5B</w>": 22443,
  "5C</w>": 30428,
  "5D</w>": 14763,
  "5H</w>": 32279,
  "5HT</w>": 25376,
  "5R</w>": 34575,
  "5S</w>": 18316,
  "5Y</w>": 39223,
  "5a</w>": 16195,
  "5alpha</w>": 25802,
  "5b</w>": 23719,
  "5p</w>": 6084,
  "5th</w>": 12986,
  "6": 393,
  "6,": 6722,
  "6,6</w>": 33306,
  "6,7</w>": 27225,
  "6-</w>": 9550,
  "6.": 2537,
  "6.0</w>": 4830,
  "6.1</w>": 5972,
  "6.25</w>": 25096,
  "6.2</w>": 5822,
  "6.3</w>": 5518,
  "6.4</w>": 5623,
  "6.5</w>": 4506,
  "6.6</w>": 6044,
  "6.7</w>": 6291,
  "6.8</w>": 5594,
  "6.9</w>": 5789,
  "60": 5576,
  "60,000</w>": 34934,
  "60.0</w>": 32210,
  "600": 27037,
  "6000</w>": 25606,
  "600</w>": 4634,
  "602</w>": 27732,
  "603</w>": 31403,
  "605</w>": 31894,
  "606</w>": 33114,
  "607</w>": 34592,
  "608</w>": 34538,
  "609</w>": 28717,
  "60</w>": 504,
  "60s</w>": 37589,
  "61.5</w>": 28854,
  "619</w>": 36159,
  "61</w>": 1933,
  "62": 14986,
  "62.5</w>": 17123,
  "620</w>": 25025,
  "625</w>": 29113,
  "62</w>": 1926,
  "63": 15079,
  "63.": 30656,
  "63.6</w>": 30497,
  "630</w>": 26345,
  "632</w>": 28235,
  "635</w>": 31438,
  "63</w>": 1837,
  "64": 14095,
  "64.": 30599,
  "64.3</w>": 34759,
  "640</w>": 28428,
  "64</w>": 1682,
  "65": 12270,
  "65.": 30747,
  "650</w>": 18725,
  "65</w>": 1206,
  "66": 11779,
  "66.": 27622,
  "66.6</w>": 33796,
  "66.7</w>": 15816,
  "660</w>": 28802,
  "66</w>": 1949,
  "67": 8604,
  "67.": 33926,
  "67</w>": 1630,
  "68": 13619,
  "68.": 30641,
  "680</w>": 30372,
  "68</w>": 1974,
  "69": 13195,
  "69.": 34345,
  "69.2</w>": 34795,
  "69</w>": 2099,
  "6</w>": 116,
  "6A</w>": 16134,
  "6B</w>": 24953,
  "6G</w>": 30298,
  "6J</w>": 13651,
  "6R</w>": 22726,
  "6a</w>": 25245,
  "6b</w>": 28063,
  "6th</w>": 18458,
  "7": 440,
  "7,": 6892,
  "7,8</w>": 18926,
  "7-</w>": 17008,
  "7.": 2646,
  "7.0</w>": 5003,
  "7.1</w>": 5722,
  "7.2</w>": 5730,
  "7.3</w>": 5657,
  "7.4</w>": 4689,
  "7.5</w>": 4101,
  "7.6</w>": 6091,
  "7.7</w>": 5725,
  "7.8</w>": 6223,
  "7.9</w>": 6290,
  "70": 4740,
  "700</w>": 8804,
  "705</w>": 34509,
  "70</w>": 887,
  "70s</w>": 37501,
  "71.4</w>": 22764,
  "71</w>": 2076,
  "72": 26066,
  "72.7</w>": 31548,
  "720</w>": 21123,
  "72</w>": 1413,
  "73": 14773,
  "73.3</w>": 32387,
  "73</w>": 2207,
  "74": 17124,
  "74</w>": 2244,
  "75": 9002,
  "75.": 34755,
  "75.0</w>": 31469,
  "750</w>": 13164,
  "75</w>": 1087,
  "76": 18229,
  "76.": 34071,
  "76</w>": 2208,
  "77": 11770,
  "77.8</w>": 30190,
  "774</w>": 34950,
  "77</w>": 2249,
  "78": 17446,
  "78.": 33236,
  "780</w>": 34348,
  "78</w>": 2124,
  "79": 11259,
  "79</w>": 2355,
  "7</w>": 215,
  "7A</w>": 24104,
  "7R</w>": 34209,
  "7S</w>": 34275,
  "7T</w>": 23030,
  "7a</w>": 24890,
  "7th</w>": 17219,
  "8": 483,
  "8,": 8487,
  "8-</w>": 13244,
  "8.": 3513,
  "8.0</w>": 5953,
  "8.1</w>": 6697,
  "8.2</w>": 6216,
  "8.3</w>": 6257,
  "8.4</w>": 6086,
  "8.5</w>": 5165,
  "8.6</w>": 6132,
  "8.7</w>": 6743,
  "8.8</w>": 6332,
  "8.9</w>": 7191,
  "80": 5178,
  "80.0</w>": 32980,
  "8000</w>": 34248,
  "800</w>": 6073,
  "801</w>": 13168,
  "803</w>": 23620,
  "80</w>": 827,
  "81.8</w>": 32152,
  "815</w>": 34326,
  "81</w>": 2365,
  "82</w>": 2263,
  "83.3</w>": 19398,
  "83</w>": 2243,
  "84": 25489,
  "84.": 33134,
  "84.6</w>": 33016,
  "84</w>": 2232,
  "85": 16204,
  "85.": 33237,
  "85.7</w>": 22692,
  "850</w>": 26284,
  "85</w>": 1738,
  "86": 12739,
  "86.": 33662,
  "86.7</w>": 33082,
  "8644</w>": 32978,
  "86</w>": 2323,
  "87": 15660,
  "87.": 34624,
  "87.5</w>": 18574,
  "87</w>": 2419,
  "88": 19288,
  "88.": 32840,
  "88.9</w>": 30439,
  "88</w>": 2217,
  "89": 16211,
  "89.": 33464,
  "89</w>": 2401,
  "8</w>": 208,
  "8A</w>": 29641,
  "8S</w>": 30407,
  "8a</w>": 27008,
  "8th</w>": 21825,
  "9": 482,
  "9,": 9142,
  "9,10</w>": 27950,
  "9-</w>": 21823,
  "9.": 3927,
  "9.0</w>": 7160,
  "9.1</w>": 6952,
  "9.2</w>": 6675,
  "9.3</w>": 6817,
  "9.4</w>": 6292,
  "9.5</w>": 5149,
  "9.6</w>": 6294,
  "9.7</w>": 6692,
  "9.8</w>": 6737,
  "9.9</w>": 8076,
  "90": 4613,
  "90.9</w>": 33355,
  "900</w>": 11181,
  "90</w>": 791,
  "91.7</w>": 31773,
  "91</w>": 2529,
  "92.3</w>": 32171,
  "929</w>": 36498,
  "92</w>": 2326,
  "93": 22936,
  "93.3</w>": 30348,
  "937</w>": 35167,
  "93</w>": 2465,
  "94": 25904,
  "94.": 32890,
  "94</w>": 2487,
  "95": 17740,
  "95.": 30332,
  "95</w>": 203,
  "95th</w>": 31362,
  "96": 19858,
  "96.": 30446,
  "96</w>": 2001,
  "97": 19910,
  "97.": 28731,
  "97.5</w>": 29688,
  "97</w>": 2608,
  "98": 15001,
  "98.": 27531,
  "980": 38715,
  "98059</w>": 37375,
  "98</w>": 2457,
  "99": 8030,
  "99.": 20997,
  "99.9</w>": 33880,
  "99</w>": 2404,
  "99m</w>": 9369,
  "99mT": 38478,
  "99mTc</w>": 9602,
  "9</w>": 348,
  "9a</w>": 31510,
  "9th</w>": 29439,
  ":</w>": 20,
  ";</w>": 44,
  "</s>": 2,
  "<pad>": 1,
  "<s>": 0,
  "<unk>": 3,
  "=</w>": 43,
  "?</w>": 927,
  "@-@</w>": 9,
  "@</w>": 8580,
  "A": 388,
  "A-</w>": 13714,
  "A.": 11606,
  "A.</w>": 13739,
  "A1": 17301,
  "A10</w>": 27056,
  "A11</w>": 33643,
  "A1</w>": 2575,
  "A1C</w>": 26273,
  "A1c</w>": 22106,
  "A2": 13637,
  "A23187</w>": 14512,
  "A2</w>": 2975,
  "A3</w>": 7330,
  "A4</w>": 9086,
  "A549</w>": 9949,
  "A5</w>": 13228,
  "A6</w>": 16758,
  "A7</w>": 28276,
  "A8</w>": 27809,
  "A9</w>": 20627,
  "A</w>": 39,
  "AA": 12445,
  "AA</w>": 2547,
  "AAA</w>": 9699,
  "AAC</w>": 25734,
  "AAD</w>": 30376,
  "AAF</w>": 32257,
  "AAP</w>": 32897,
  "AAS</w>": 26482,
  "AAT</w>": 25098,
  "AAV": 23603,
  "AAV</w>": 12640,
  "AAs</w>": 24908,
  "AB": 2935,
  "AB</w>": 4765,
  "ABA</w>": 9252,
  "ABC": 37583,
  "ABC</w>": 8843,
  "ABCA1</w>": 32062,
  "ABCB1</w>": 30812,
  "ABCG2</w>": 32138,
  "ABE": 37786,
  "ABELLED</w>": 40980,
  "ABI": 36716,
  "ABI</w>": 20121,
  "ABILITY</w>": 32704,
  "ABL</w>": 17172,
  "ABO</w>": 16764,
  "ABP</w>": 12282,
  "ABR</w>": 17503,
  "ABS</w>": 28083,
  "ABSTR": 39611,
  "ABSTRACT</w>": 3327,
  "ABT</w>": 28002,
  "AC": 2008,
  "AC1</w>": 27199,
  "AC</w>": 2685,
  "ACA</w>": 14143,
  "ACC</w>": 8386,
  "ACD</w>": 21250,
  "ACE2</w>": 29570,
  "ACE</w>": 4437,
  "ACEI</w>": 34061,
  "ACF</w>": 30578,
  "ACH</w>": 28601,
  "ACHE</w>": 39485,
  "ACI</w>": 25720,
  "ACL": 18304,
  "ACL</w>": 7980,
  "ACP</w>": 13776,
  "ACR</w>": 13053,
  "ACS</w>": 6382,
  "ACT": 22197,
  "ACT</w>": 8923,
  "ACTH</w>": 5127,
  "ACTI": 39228,
  "ACTION</w>": 37979,
  "ACV</w>": 31218,
  "ACh": 35434,
  "ACh</w>": 7169,
  "AChE</w>": 10244,
  "AChR</w>": 16986,
  "AChRs</w>": 36158,
  "ACs</w>": 10380,
  "AD": 2571,
  "AD</w>": 1291,
  "ADA</w>": 12915,
  "ADAM": 16994,
  "ADAMTS": 32783,
  "ADC</w>": 9713,
  "ADCC</w>": 24794,
  "ADD</w>": 23170,
  "ADE</w>": 35014,
  "ADF</w>": 31356,
  "ADG</w>": 29718,
  "ADH</w>": 13219,
  "ADHD</w>": 4804,
  "ADL</w>": 12853,
  "ADM</w>": 16025,
  "ADMA</w>": 28180,
  "ADP</w>": 4105,
  "ADPKD</w>": 27980,
  "ADR</w>": 13662,
  "ADRs</w>": 21495,
  "ADSCs</w>": 27892,
  "ADT</w>": 20693,
  "ADs</w>": 17798,
  "AE": 7066,
  "AE</w>": 5338,
  "AED</w>": 22458,
  "AEDs</w>": 20889,
  "AEP</w>": 27122,
  "AEs</w>": 8846,
  "AF": 4726,
  "AF1</w>": 35017,
  "AF</w>": 2490,
  "AFB1</w>": 23811,
  "AFB</w>": 29600,
  "AFF</w>": 29338,
  "AFLP</w>": 32619,
  "AFM</w>": 12887,
  "AFP</w>": 9315,
  "AFS</w>": 28592,
  "AG": 4289,
  "AG</w>": 5386,
  "AGA</w>": 22991,
  "AGE</w>": 11073,
  "AGEs</w>": 21077,
  "AGP</w>": 31406,
  "AGS</w>": 29165,
  "AGT</w>": 29755,
  "AGs</w>": 37027,
  "AH": 18989,
  "AH</w>": 8528,
  "AHA</w>": 25354,
  "AHI</w>": 19065,
  "AHL</w>": 36881,
  "AHP</w>": 34870,
  "AHR</w>": 19279,
  "AI": 4177,
  "AI</w>": 3965,
  "AIC</w>": 34552,
  "AID</w>": 23891,
  "AIDS</w>": 2823,
  "AIH</w>": 27967,
  "AII</w>": 15361,
  "AIL": 32824,
  "AIM</w>": 2659,
  "AIMS</w>": 3329,
  "AIN</w>": 27693,
  "AIP</w>": 24136,
  "AIR</w>": 22453,
  "AIS</w>": 11071,
  "AIT</w>": 26145,
  "AIs</w>": 27517,
  "AJ": 35575,
  "AJCC</w>": 33987,
  "AK": 8420,
  "AK</w>": 16202,
  "AKI</w>": 7128,
  "AKR</w>": 31159,
  "AKT</w>": 7850,
  "AL": 2697,
  "AL</w>": 3907,
  "ALA</w>": 11919,
  "ALD": 24105,
  "ALD</w>": 18348,
  "ALDH</w>": 31298,
  "ALE</w>": 36095,
  "ALF</w>": 30563,
  "ALI</w>": 16280,
  "ALK</w>": 12642,
  "ALL</w>": 6093,
  "ALP</w>": 9813,
  "ALS</w>": 6024,
  "ALT</w>": 7560,
  "ALY": 39403,
  "ALY</w>": 37032,
  "ALYs</w>": 36522,
  "AM": 2888,
  "AM1</w>": 33572,
  "AM</w>": 3332,
  "AMA</w>": 19701,
  "AMC</w>": 29219,
  "AMD</w>": 9679,
  "AME</w>": 27819,
  "AMF</w>": 28311,
  "AMH</w>": 20513,
  "AMI</w>": 6967,
  "AML</w>": 5128,
  "AMP</w>": 3613,
  "AMPA</w>": 11968,
  "AMPK</w>": 9544,
  "AMPs</w>": 24367,
  "AMR</w>": 23581,
  "AMS</w>": 19206,
  "AMs</w>": 17723,
  "AN": 3413,
  "AN</w>": 5965,
  "ANA</w>": 19728,
  "ANALY": 38216,
  "ANALYSIS</w>": 12703,
  "ANC</w>": 18798,
  "ANCA</w>": 15188,
  "ANCE</w>": 34524,
  "AND</w>": 558,
  "ANES</w>": 37358,
  "ANF</w>": 16043,
  "ANG": 26659,
  "ANG</w>": 12209,
  "ANIM": 39400,
  "ANIMALS</w>": 26693,
  "ANN</w>": 23237,
  "ANOVA</w>": 7056,
  "ANP</w>": 8398,
  "ANS</w>": 15066,
  "ANT</w>": 24767,
  "AO": 8940,
  "AO</w>": 9419,
  "AOM</w>": 24048,
  "AOR</w>": 9335,
  "AP": 2379,
  "AP1</w>": 10948,
  "AP2</w>": 22398,
  "AP</w>": 1876,
  "APA</w>": 14356,
  "APACHE</w>": 21450,
  "APAP</w>": 23714,
  "APC</w>": 7487,
  "APCs</w>": 28629,
  "APD</w>": 18951,
  "APE</w>": 28632,
  "API</w>": 15513,
  "APL</w>": 18547,
  "APN</w>": 27275,
  "APO": 19837,
  "APO</w>": 33671,
  "APOE</w>": 17498,
  "APP</w>": 7676,
  "APPRO": 39829,
  "APPROACH</w>": 28910,
  "APR</w>": 32404,
  "APS</w>": 10916,
  "APT</w>": 29064,
  "APTT</w>": 33494,
  "APs</w>": 13966,
  "AQ": 10619,
  "AQ</w>": 26019,
  "AQP4</w>": 29671,
  "AR": 2435,
  "AR1</w>": 27857,
  "AR</w>": 2316,
  "ARA</w>": 26245,
  "ARB</w>": 28821,
  "ARC</w>": 12403,
  "ARCH</w>": 39298,
  "ARD</w>": 33774,
  "ARDS</w>": 10835,
  "ARE": 20782,
  "ARE</w>": 17832,
  "ARF</w>": 12507,
  "ARG</w>": 31456,
  "ARI": 34780,
  "ARI</w>": 22719,
  "ARM</w>": 29542,
  "ARP</w>": 29466,
  "ARS</w>": 15877,
  "ART</w>": 4524,
  "ARV</w>": 33632,
  "ARY</w>": 20187,
  "ARs</w>": 13540,
  "AS": 3264,
  "AS1</w>": 14613,
  "AS</w>": 2174,
  "ASA</w>": 8216,
  "ASC": 18721,
  "ASC</w>": 16294,
  "ASCT</w>": 34265,
  "ASCs</w>": 22120,
  "ASD</w>": 5011,
  "ASE</w>": 26301,
  "ASI": 22351,
  "ASL</w>": 23882,
  "ASM</w>": 23643,
  "ASO</w>": 29872,
  "ASP": 29400,
  "ASP</w>": 23582,
  "ASR</w>": 34827,
  "ASSIGNED</w>": 40320,
  "AST</w>": 9275,
  "ASU": 38857,
  "ASs</w>": 29958,
  "AT": 2400,
  "AT1</w>": 8017,
  "AT2</w>": 15224,
  "AT</w>": 1527,
  "ATA</w>": 19973,
  "ATC</w>": 29591,
  "ATCC</w>": 13024,
  "ATD</w>": 31918,
  "ATE</w>": 22403,
  "ATED</w>": 35923,
  "ATF</w>": 34196,
  "ATG": 26135,
  "ATG</w>": 19353,
  "ATI": 26820,
  "ATION</w>": 13249,
  "ATL</w>": 21109,
  "ATM</w>": 15585,
  "ATP": 16575,
  "ATP</w>": 1383,
  "ATPase</w>": 4216,
  "ATPases</w>": 24688,
  "ATR</w>": 17407,
  "ATRA</w>": 19833,
  "ATS</w>": 31188,
  "ATs</w>": 23726,
  "AU": 7338,
  "AU</w>": 19301,
  "AUC": 22490,
  "AUC</w>": 4151,
  "AUD</w>": 23844,
  "AV": 5368,
  "AV</w>": 6248,
  "AVF</w>": 20368,
  "AVM</w>": 19509,
  "AVMs</w>": 27211,
  "AVP</w>": 8035,
  "AVR</w>": 19225,
  "AVS</w>": 33694,
  "AX</w>": 27057,
  "AY": 25694,
  "AZ": 14237,
  "AZA</w>": 34127,
  "AZT</w>": 20623,
  "Ab": 5674,
  "Ab</w>": 6029,
  "Abbot": 39847,
  "Abbott</w>": 31037,
  "Abdom": 39296,
  "Abdominal</w>": 12428,
  "Aberr": 38279,
  "Aberrant</w>": 21082,
  "Abeta</w>": 13420,
  "Ability</w>": 28475,
  "Abl": 38046,
  "Abl</w>": 25781,
  "Ablation</w>": 26341,
  "Abnormal": 38956,
  "Abnormal</w>": 11601,
  "Abnormalities</w>": 22116,
  "Abo": 39548,
  "Aboriginal</w>": 18272,
  "About</w>": 7322,
  "Above</w>": 29111,
  "Abs": 37797,
  "Abs</w>": 12346,
  "Absence</w>": 19975,
  "Absolute</w>": 22627,
  "Absorption</w>": 21016,
  "Abstr": 35342,
  "Abstract": 39915,
  "Abstract</w>": 31342,
  "AbstractText</w>": 11817,
  "Abund": 34835,
  "Abuse</w>": 27549,
  "Ac": 2938,
  "Ac</w>": 9307,
  "Aca": 37956,
  "Acad</w>": 27656,
  "Academic</w>": 14566,
  "Academy</w>": 17041,
  "Acanth": 35245,
  "Acanthamoeba</w>": 27642,
  "Acc": 14970,
  "Acceler": 28316,
  "Accelerated</w>": 32188,
  "Accep": 20632,
  "Access</w>": 14742,
  "According</w>": 3722,
  "Accordingly</w>": 8037,
  "Accred": 34530,
  "Accum": 37231,
  "Accumulating</w>": 25000,
  "Accumulation</w>": 18472,
  "Accur": 37944,
  "Accuracy</w>": 14168,
  "Accurate</w>": 13417,
  "Acet": 11885,
  "Acetyl": 29892,
  "Acetylcholine</w>": 34087,
  "Ach": 18759,
  "Achieving</w>": 33964,
  "Achilles</w>": 16174,
  "Acid</w>": 7731,
  "Acids</w>": 26800,
  "Acin": 38097,
  "Acinetobacter</w>": 15064,
  "Acous": 39230,
  "Acoustic</w>": 27226,
  "Acqu": 38099,
  "Acquired</w>": 20735,
  "Acquisition</w>": 33788,
  "Acr": 24565,
  "Across</w>": 13370,
  "Act</w>": 11184,
  "Actin": 11867,
  "Actin</w>": 33091,
  "Action</w>": 14362,
  "Activ": 17519,
  "Activated</w>": 16216,
  "Activation</w>": 5873,
  "Active</w>": 9170,
  "Activities</w>": 14984,
  "Activity</w>": 5105,
  "Acupuncture</w>": 30360,
  "Acute</w>": 2768,
  "Ad": 3649,
  "Ad5</w>": 34481,
  "Ad</w>": 11722,
  "AdV</w>": 32022,
  "Adap": 26790,
  "Adaptation</w>": 22103,
  "Adaptive</w>": 18737,
  "Addi": 24324,
  "Addiction</w>": 33758,
  "Adding</w>": 22251,
  "Addition</w>": 7494,
  "Additional</w>": 5475,
  "Additionally</w>": 2318,
  "Addressing</w>": 31933,
  "Ade": 38740,
  "Aden": 11504,
  "Adenocarcinoma</w>": 27868,
  "Adenosine</w>": 18206,
  "Adequ": 37875,
  "Adequate</w>": 22366,
  "Adhe": 29106,
  "Adherence</w>": 14578,
  "Adhesion</w>": 23368,
  "Adi": 16192,
  "Adipose</w>": 23656,
  "Adj": 26824,
  "Adju": 37181,
  "Adjusted</w>": 20103,
  "Adjustment</w>": 29520,
  "Adjuv": 39005,
  "Adjuvant</w>": 18288,
  "Admini": 30277,
  "Administration</w>": 4860,
  "Ado": 29691,
  "Adolesc": 36435,
  "Adolescent</w>": 13717,
  "Adolescents</w>": 12320,
  "Adop": 31755,
  "Adren": 17313,
  "Adrenal</w>": 27355,
  "Adriamycin</w>": 28075,
  "Adsorption</w>": 22399,
  "Adult</w>": 5977,
  "Adults</w>": 8883,
  "Adv": 16284,
  "Advanced</w>": 9900,
  "Advances</w>": 11297,
  "Advant": 37090,
  "Advantages</w>": 30835,
  "Adverse</w>": 9355,
  "Advis": 32878,
  "Ae.</w>": 22780,
  "Aedes</w>": 15911,
  "Aer": 18300,
  "Aerobic</w>": 28593,
  "Aeromonas</w>": 20971,
  "Af": 24580,
  "Aff": 11098,
  "Affairs</w>": 21747,
  "Affect</w>": 30077,
  "Affected</w>": 33007,
  "Affective</w>": 34337,
  "Affinity</w>": 26792,
  "Afgh": 33193,
  "Afr": 36076,
  "Africa</w>": 3742,
  "African</w>": 2679,
  "Africans</w>": 32555,
  "After": 27240,
  "After</w>": 572,
  "Ag": 5361,
  "Ag</w>": 3654,
  "AgNPs</w>": 18267,
  "Again</w>": 33135,
  "Against</w>": 16673,
  "Age": 25590,
  "Age</w>": 4135,
  "Aged</w>": 27352,
  "Agency</w>": 15328,
  "Agents</w>": 23034,
  "Agg": 25255,
  "Aggreg": 30352,
  "Aggregation</w>": 30067,
  "Aggressive</w>": 25516,
  "Aging</w>": 11598,
  "Agon": 29517,
  "Agr": 36362,
  "Agre": 38441,
  "Agreement</w>": 21117,
  "Agricul": 24713,
  "Agro": 37463,
  "Agrobacterium</w>": 20262,
  "Ah": 24831,
  "Ah</w>": 30949,
  "AhR</w>": 21940,
  "Aim": 36073,
